{
    "This is a secure area of the application. Please confirm your password before continuing.": "此為應用程序的無須驗證的頁面。若須往下繼續操作煩請先驗證您的密碼。",
    "Password": "您的密碼",
    "Confirm": "確認",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "忘記密碼了嗎？無須擔憂，現在只需告訴我們您的電子郵件，我們將通過電子郵件向您發送一個能協助您重置密碼的連結，您可以通過該連結設置一個新的密碼。",
    "Email": "電子郵件",
    "Email Password Reset Link": "按下此按鈕將發送重置密碼的連結",
    "Remember me": "此按鈕能協助您下次快速登入",
    "Forgot your password?": "忘記您的密碼了嗎?",
    "Log in": "登入",
    "Username": "帳號(使用者名稱)",
    "Name": "你的姓名",
    "Confirm Password": "確認密碼",
    "I agree to the :terms_of_service and :privacy_policy": "我同意本服務條款和隱私政策",
    "Terms of Service": "服務條款",
    "privacy_policy": "隱私政策",
    "Already registered?": "已經有帳號了嗎",
    "Register": "註冊並登入",
    "Reset Password": "重置密碼",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "請輸入應用程序提供的身份驗證代碼，以順利進到您的帳戶。",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "為了確保您的帳戶安全，需要您提供任何一種緊急備存恢復代碼用於登入您的帳戶",
    "Code": "代碼",
    "Recovery Code": "恢復代碼",
    "Use a recovery code": "使用恢復代碼",
    "Use an authentication code": "使用驗證碼",
    "A new verification link has been sent to the email address you provided in your profile settings.": "新的驗證鏈接已發送到您在個人資料設置中提供的電子郵件地址",
    "Resend Verification Email": "重新發送驗證電子郵件",
    "Edit Profile": "編輯您的個人檔案",
    "Log Out": "登出",
    "Dashboard": "儀表板",
    "Manage Team": "管理團隊",
    "Team Settings": "因應團隊的設置",
    "Create New Team": "創造新的團隊",
    "Switch Teams": "切換團隊",
    "Manage Account": "管理帳戶",
    "Profile": "檔案管理",
    "Laravel has wonderful, thorough documentation covering every aspect of the framework. Whether you are new to the framework or have previous experience with Laravel, we recommend reading all of the documentation from beginning to end.": "Laravel 擁有涵蓋框架各個方面的精彩、詳盡的文檔。無論您是該框架的新手還是以前使用過 Laravel，我們都建議您從頭到尾閱讀所有文檔。",
    "Laracasts offers thousands of video tutorials on Laravel, PHP, and JavaScript development. Check them out, see for yourself, and massively level up your development skills in the process.": "Laracasts 提供了數千個關於 Laravel、PHP 和 JavaScript 開發的視頻教程。檢查它們，親眼看看，並在此過程中大幅提升您的開發技能。",
    "Laravel News is a community driven portal and newsletter aggregating all of the latest and most important news in the Laravel ecosystem, including new package releases and tutorials.": "Laravel News 是一個社區驅動的門戶和時事通訊，聚合了 Laravel 生態系統中所有最新和最重要的新聞，包括新的包發布和教程",
    "Laravel's robust library of first-party tools and libraries, such as": "Laravel 強大的第一方工具庫和庫，例如",
    "help you take your projects to the next level. Pair them with powerful open source libraries like": "幫助您將項目提升到一個新的水平。將它們與強大的開源庫配對，例如",
    "New Password": "新的密碼",
    "Current Password": "當前密碼",
    "Profile Information": "個人檔案資訊",
    "Photo": "相片",
    "Save": "儲存",
    "Delete Account": "刪除帳戶",
    "Two Factor Authentication": "二階段驗證",
    "You have not enabled two factor authentication.": "您尚未啟用二階段認證"

  }
